[Strings]
ColumnName=Имя
ColumnType=Тип
ColumnData=Данные
ColumnHint=Подсказка
MenuCopyName=Копировать имя
MenuCopyData=Копировать данные
MenuCopyLine=Копировать имя = данные
StatusChanged=Последнее изменение
StatusValues=Значения
StatusSubkeys=Подразделы
StatusUnknown=неизвестно
HintSid=SID
HintPath=Путь
HintEnvVar=Перем. окружения
MenuHexView=Просмотр в HEX
MenuCompare=Сравнить с файлом...
MenuCompareEnd=Завершить сравнение
ColumnStatus=Статус
ColumnValueA=Значение (A)
ColumnValueB=Значение (B)
DiffAdded=новое в B
DiffRemoved=нет в B
DiffChanged=изменено
DiffMissing=(отсутствует)
DiffModeLabel=Режим сравнения
CompareFilterLabel=Файлы кустов реестра
CompareInvalidFile=Файл не является допустимым файлом куста реестра.
CompareParseFailed=Не удалось прочитать файл сравнения.
